Tin cho hay đàm phán vẫn đang diễn ra giữa các dân quân Taleban và các viên chức Aghanistan. Trong khi đó mội phái đoàn cao cấp từ thủ đô Seoul của Nam Hàn đã tới Afghanistan để thương lượng trả tự do cho những người này. Hiện đang có các tin đưa trái ngược nhau về số phận của bảy con tin người Đức và Afghanistan. Phát ngôn nhân của Bộ Quốc phòng Afghanistan cho đài BBC hay binh lính và cảnh sát Afghan đang vây quanh địa điểm giam giữ con tin tại tỉnh Ghazni, ở phía Tây Nam của Kabul. Ông giảm nhẹ tình tiết một tuyên bố của quân đội đưa ra trước đó, tài liệu nói rằng một chiến dịch quân sự đã bắt đầu. Phát ngôn nhân quân đội Afghanistan nói lực lượng đa quốc gia do Hoa Kỳ cầm đầu đã được điều đến vùng này. Lên tiếng với đài BBC một phát ngôn nhân của liên quân nói ông không biết có sự điều quân như vậy hay không. Cạnh đó ông nói thêm là nếu được yêu cầu, liên quân sẵn sàng hỗ trợ Afghanistan và Nam Hàn. Quan chức tại Ghazni nói hiện đang diễn ra thương lượng tại hiện trường và đại sứ quán Nam Hàn cho hay một phái đoàn gồm tám thành viên từ Seoul đã tới Kabul và sẽ có cuộc gặp với tổng thống Karzai cùng các viên chức chính phủ. 23 người Nam Hàn, được nói tới là nhân viên thiện nguyện y tế, đã bị bắt cóc khi xe buýt chở họ bị phục kích hôm thứ Năm, 19/7. Phe Taleban đã yêu cầu chính phủ Kabul trả tự do cho một số chiến đấu quân của họ bị giam cầm để đổi lấy an toàn cho các con tin Tuy nhiên một phát ngôn nhân của phiến quân nói rằng những người Nam Hàn sẽ không bị hề hấn gì. Trong khi đó cả hai chính phủ Afghanistan và Đức nói rằng họ nghĩ là một trong hai kỹ sư người Đức bị bắt hôm thứ Tư vẫn còn sống. Nguồn tin chính phủ nói thêm có thể một trong hai người này qua đời vì streess, hay bị trụy tim. Họ cũng bác tin cho rằng cả hai người này bị bắn hôm thứ Bảy. Hiện người ta chưa có thông tin xác nhận số phận của năm người Afghanistan bị bắt cùng với hai người Đức, nhiều nguồn tin của Taleban đưa ra các thông tin trái ngược nhau.
Việc nói chuyện với người yêu về điều bạn thích có thể đưa đời sống tình dục của hai người sang một trang mới sâu sắc hơn.", "text": "Nhà tư vấn Suzie Hayman có các gợi ý sau đây dành cho hai người: Ở nhiều đôi lứa, một trong hai người cảm thấy người kia không hiểu cách làm họ thỏa mãn. Vấn đề ở chỗ trong chuyện tình dục, chúng ta cứ nghĩ mình là chuyên gia tức thời, và rằng bản năng cho ta hiểu làm sao để thỏa mãn mình và người ấy. Nhưng thật ra, sex cũng chỉ là một kỹ năng như bao kỹ năng khác. Nếu ta muốn học lái xe, ta phải bắt đầu từ cấp độ nghiệp dư rồi đi học lái. Và với sex, để hiểu được phản ứng của mình và người ấy, ta phải học và thực hành. Đó là vì mỗi người phản ứng khác nhau trong chuyện kích thích. Một số thích vuốt ve nhẹ nhàng, người khác thích đụng chạm mạnh bạo hơn. Người này sẽ cảm thấy rạo rực vì một điều mà sẽ khiến người khác thấy kỳ khôi. Trừ phi bạn là thầy bói, thì cách duy nhất để biết gu của người yêu là phải nói chuyện với nhau. Nói lên điều bạn muốn Việc nói ra điều mình thích / ghét có nhiều lợi điểm. Việc nói về sex đã khiến bạn cảm thấy thích thú, mà càng nói, bạn sẽ càng tự tin và thoải mái hơn. Nhiều người muốn đời sống tình dục đa dạng hơn, nhưng lại ngại ngần không dám nói ra những điều mới lạ họ muốn thử. Nhưng dĩ nhiên bạn không phải nói ra theo một dáng vẻ nghiêm trọng. Một kỹ thuật hay là bạn hãy tìm một điều bạn thích trên web, tạp chí, sách vở và chỉ vào nó, nói rằng: \"Cái này có vẻ hay hay, em nhỉ. Muốn thử không?\" Nhiều phần khả năng sẽ là người yêu của bạn sẽ đón nhận cơ hội thử nghiệm đấy. Hãy cho người ấy biết khi họ làm đúng Hãy để người yêu biết rõ khi họ chạm đúng nơi trên cơ thể bạn. Nếu người ấy cần chút hướng dẫn, hãy nhẹ nhàng rê tay họ để họ biết bạn thích chỗ nào. Liên lạc phải đi theo hai hướng: Bạn hãy lắng nghe, ghi nhận những chuyển động, âm thanh của người yêu. Như thế, bạn sẽ biết họ thích / không thích điều gì. Và đồng thời có ba điểm ghi nhớ sau: Tích cực: Đừng nói với người yêu rằng người ấy tệ trên giường ngủ. Hãy nhớ lại một điều họ làm cho bạn thích, và nói: \"Khi anh làm thế, em rất...\" Họ sẽ hiểu. Chân thật: Đừng bao giờ giả vờ sướng, hoặc không nói ra điều bạn thật sự muốn. Hãy hướng dẫn cho người ấy hiểu những nơi bạn thích.
Bộ Ngoại giao Iran tuyên bố rằng sự trừng phạt trên rồi sẽ thất bại. Động thái của Mỹ diễn ra trong khi một nhà ngoại giao nước này buộc tội Nga và Trung Quốc hỗ trợ và tiếp tay cho quân đội Iran. Thứ trưởng Ngoại giao Mỹ Nicholas Burns cho rằng Nga cần phải chấm dứt việc bán vũ khí sang Iran và Trung Quốc ngừng ngay việc đầu tư vào quốc gia Hồi giáo này. Ông Burns nói rằng dù vẫn còn những khác biệt với cả Nga và Trung Quốc, Mỹ vẫn hy vọng rằng Hội đồng Bảo an sẽ thông qua một lệnh trừng phạt mới vào tháng 11 tới. Ông nói hy vọng Iran sẽ được thuyết phục từ bỏ thế đối đầu và chuyển sang đối thoại. Thứ trưởng Ngoại giao Mỹ nhấn mạnh: \"Chúng tôi muốn ngồi vào bàn đàm phán, và muốn một giải pháp hòa bình cho những tranh cãi. Nhưng để củng cố ngoại giao, đôi khi cũng cần phải cứng rắn”. Người Mỹ ‘thù địch’ Người đứng đầu lực lượng Cận vệ Cách mạng Hồi giáo Iran, Mohammad Ali Jaafari, là người khai mào cho các phản ứng của Iran về những trừng phạt mới. Ông nói lực lượng dưới quyền ông nay cảm thấy cần phải bảo vệ lý tưởng cách mạng hơn bao giờ hết. Bộ Ngoại giao Iran cũng lên án động thái của Mỹ. Phát ngôn viên Bộ Ngoại giao Iran Mohammad Ali Hosseini nói: “Chính sách thù địch của Mỹ đối với người Iran và các thể chế hợp pháp của đất nước là trái với luật pháp quốc tế, không có giá trị, và giống như trong quá khứ, sẽ thất bại mà thôi”. Phóng viên BBC tại Tehran, Jon Leynes, cho rằng các lệnh trừng phạt sẽ gây ảnh hưởng tới kinh tế Iran. Lực lượng Cận vệ Cách mạng được coi là kiểm soát một phần ba nền kinh tế của Iran, trong đó bao gồm cả các nhà máy ôtô, tòa báo và các mỏ dầu, khí. Các công ty nước ngoài sẽ không muốn làm ăn với họ nữa vì sợ bị Mỹ trả đũa.
Trong một thông cáo chung sau hội đàm an ninh ba bên, ba vị bộ trưởng kêu gọi Iran ngừng các hoạt động làm giàu uranium và quay lại đàm phán. Mỹ đã cáo buộc Iran là chế tạo vũ khí hạt nhân nhưng nước này phủ nhận cáo buộc này. Phát biểu trước đó trong chuyến thăm tới Úc, bà Rice đã kêu gọi củng cố quan hệ giữa Nhật và Trung quốc. 'Cùng hành động' Bà Rice cùng bộ trưởng ngoại giao Úc Alexander Downer cùng bộ trưởng ngoại giao Nhật Taro Aso cho biết họ đã bàn thảo về sự cần thiết của việc Hội đồng bảo an Liên hiệp quốc cùng hành động để thuyết phục Iran \"ngay lập tức chấm dứt\" các hoạt động làm giàu uranium. Ba vị thúc giục Iran quay trở lại đàm phán với Cơ quan Năng lượng Nguyên tử Quốc tế của Liên hiệp quốc (IAEA) và tuân thủ các đòi hỏi của cơ quan này. Hội đồng bảo an hiện đang bàn bạc để quyết định hành động đối với Iran, sau nhiều tháng căng thẳng về chương trình hạt nhân của nước này. Ba vị bộ trưởng cũng kêu gọi Bắc Hàn quay lại đàm phán hạt nhân sáu bên \"ngay lập tức và vô điều kiện.\" Cuộc đàm phán sáu bên này có sự tham gia của Bắc Hàn, Nam Hàn, Trung quốc, Nhật bản, Nga và Mỹ, dường như đã đạt được bước tiến đáng kể hồi tháng 9 năm ngoái khi Bắc Hàn đồng ý từ bỏ chương trình hạt nhân để đổi lấy các đảm bảo về viện trợ và an ninh. Tuy nhiên, từ đó đến nay chưa có tiến bộ nào đạt được trong việc thực hiện thỏa thuận đó.
Giáo hoàng bàn chuyện linh mục kết hôn", "summary": "Giáo hoàng Benedict đã triệu các tư vấn thân cận nhất tại Vatican hôm nay để bàn về con số ngày càng tăng các linh mục Công giáo muốn lấy vợ mà vẫn tiếp tục hành đạo.", "text": "Chừng 70 nghìn linh mục Công giáo trên thế giới đã phải bỏ tin gọi của Chúa để kết hôn, và tình hình khiến cho một số nước không có người trẻ lên làm linh mục. Ví dụ như vụ cựu tổng giám mục Zambia Emmanuel Milingo bị rút phép thông công tháng trước vì đã định làm lễ phong giám mục cho bốn linh mục đã lấy vợ. Giáo hoàng đã gọi toàn bộ các cố vấn để thảo luận trường hợp tổng giám mục Emmanuel Milingo. Vị này đã kết hôn với một phụ nữ Nam Hàn và tuy luc đầy đồng ý rời bỏ bà, thì nay họ lại sống chung với nhau. Giáo hoàng nói luật buộc tu sĩ không lập gia đình không phải là một tín điều nhưng người ta cũng không mong đợi sự thay đổi trong chính sách của Tòa Thánh. Phóng viên BBC David Willey tại Rome nói tuổi trung bình của các linh mục hiện trên 60 và ở nhiều nước, số lượng người mới tuổi không đủ để thay thế thế hệ già hơn.
Ông Biden sẽ đến ba nước Trung, Nhật, Hàn Ông Biden sẽ đến thăm Trung Quốc vào tuần tới trong khuôn khổ chuyến công du đã được lên kế hoạch từ lâu bao gồm các trạm dừng chân ở Nhật Bản và Nam Hàn. Hôm thứ Tư ngày 27/11, Bộ trưởng Quốc phòng Mỹ Chuck Hagel tái khẳng định rằng Hiệp ước an ninh Mỹ-Nhật cũng sẽ được áp dụng với quần đảo trên Biển Hoa Đông mà hiện nay Bắc Kinh và Tokyo đang tranh chấp. Trước đó, ông Hagel đã trao đổi với người đồng cấp Nhật Itsunori Onodera. Ông đã khen ngợi Chính phủ Nhật đã ‘kiềm chế đúng mức’ trước hành động tuyên bố vùng nhận dạng phòng không của Trung Quốc. Ông cũng đảm bảo với ông Onodera rằng động thái của Trung Quốc sẽ không có cách nào thay đổi các hoạt động quân sự của Mỹ. Ông thông báo với phía Nhật rằng các chuyến bay thường xuyên và được lên kế hoạch lâu nay của quân đội Mỹ vẫn diễn ra như thường, phát ngôn nhân Lầu Năm Góc cho biết trong một thông cáo. ‘Giải thích rõ ràng’ Phó Tổng thống Biden sẽ lên đường vào ngày 2/12 trong một sứ mạng ngoại giao kéo dài một tuần lễ để bàn bạc điều mà chính quyền Barack Obama gọi là ‘kiểu hành xử ngày càng thể hiện rõ của Trung Quốc vốn làm cho các nước láng giềng cảm thấy bất an và đặt ra những câu hỏi về liệu Trung Quốc sẽ hành động như thế nào trong không gian quốc tế và Trung Quốc làm thế nào để xử lý những vấn đề bất đồng’. Giới chức Mỹ cho biết chuyến đi Bắc Kinh của ông Biden là để ‘nói chuyện trực tiếp với các nhà hoạch định chính sách ở Bắc Kinh về vấn đề này (Vùng nhận dạng phòng không), truyền đạt trực tiếp mối quan ngại của chúng tôi và muốn nghe lời giải thích rõ ràng của Trung Quốc về ý định của họ khi đưa ra động thái này vào lúc này’. Trong thông báo tuyên bố thiết lập vùng phòng không, Bộ Quốc phòng Trung Quốc yêu cầu các máy bay đi vào vùng này phải báo cáo đường bay, giữ sóng liên lạc hai chiều và ‘trả lời kịp thời và chính xác’ trước các yêu cầu nhận dạng. Ông Biden phát biểu trong buổi đối thoại chiến lược và kinh tế Mỹ-Trung “Các lực lượng vũ trang Trung Quốc sẽ có các biện pháp phòng vệ khẩn cấp nếu như máy bay không hợp tác nhận dạng hay không tuân theo chỉ thị,” thông báo viết. Hoa Kỳ hiện có hơn 70.000 quân đóng ở Nhật và Nam Hàn. Trước đó họ đã nói rằng họ không tuân thủ vùng phòng không mà Bắc Kinh áp đặt. Mỹ cũng đã điều hai máy bay B-52 bay vào vùng trời trên vùng đảo tranh chấp để thách thức vùng nhận dạng phòng không của Trung Quốc. ‘Cuộc chơi quyền lực’ Ông PJ Crowley, một cựu quan chức ngoại giao của chính quyền Obama, nói rằng hành động này của Mỹ ‘chắc chắn làm cho nhiều quốc gia trong khu vực đang quan ngại về một Trung Quốc ngày càng quả quyết cảm thấy an tâm’. “Việc Trung Quốc muốn chơi ván cờ quyền lực trên vấn đề đảo tranh chấp làm một ví dụ nữa cho thấy họ đang cố gắng tranh giành ảnh hưởng trong khu vực,” ông nói với BBC. Đài Loan, vốn cũng tuyên bố chủ quyền với quần đảo này, đã bày tỏ ‘lấy làm tiếc’ với hành động của Trung Quốc và cam kết quân đội của họ sẽ có những biện pháp bảo vệ an ninh quốc gia. Ngoại trưởng Úc Julie Bishop đã triệu tập Đại sứ Trung Quốc hôm thứ Ba ngày 26/11 để than phiền rằng ‘thời gian và cách mà Trung Quốc tuyên bố vùng phòng không’ là ‘không có ích nếu xét trên những căng thẳng hiện nay trong khu vực’. Các hãng hàng không Japan Airlines và All Nippon Airlines của Nhật đã cho biết họ sẽ dừng báo cáo kế hoạch bay cho Trung Quốc khi bay vào ‘vùng phòng không’ sau khi có yêu cầu của Chính phủ Nhật.
Các vấn đề tại Afghanistan gai góc hơn nhiều so với những gì đã tưởng. Iran lại vừa phóng vệ tinh tự tạo, thể hiện cho người Mỹ thấy được trình độ về công nghệ mới. Bắc Hàn nhiều khả năng sẽ thử hỏa tiễn tầm xa, đánh tiếng tới Washington thông qua láng giềng Nam Hàn. Cái khó là ở chỗ một loạt các diễn biến này lại có tính liên kết với nhau. Ông Obama từng đề nghị đối thoại với Iran nhưng cũng tỏ ý sẽ trừng phạt nếu nỗ lực đối thoại không thành. Tuy nhiên liệu Nga có đóng vai trò giật dây hay không? Moscow nói rõ rằng họ nên có vai trò kiểm soát các tuyến hậu cần mới của NATO từ Trung Á vào Afghanistan. Moscow cũng muốn chính quyền Obama lùi bước trong nỗ lực dựng hệ thống phòng thủ hỏa tiễn có giới hạn tại trung Âu. Trong giai đoạn tranh cử, ông Obama dường như tỏ ra thuận theo ý này. Thế nhưng từ lúc Iran phóng vệ tinh thì hiện chưa rõ ông mong đợi gì từ đồng minh của mình tại tây Âu. Những nụ cười tươi tỏ ý ủng hộ không có nghĩa là họ sẽ tạo sức ép cho Tehran hoặc đưa thêm lính tới Afghanistan.
Chính quyền Việt Nam bị chỉ trích đã không ngăn được bạo loạn Tờ China Daily yêu cầu Hà Nội ‘chấm dứt bạo lực’ và ‘chịu hoàn toàn trách nhiệm cho bất cứ hậu quả nghiêm trọng nào’ mà những hành động này gây ra đối với quan hệ Việt Nam-Trung Quốc. Nghi ngờ chính quyền Việt Nam “Có lý do để đặt dấu hỏi về việc tại sao các cuộc biểu tình lại trở thành hành động điên cuồng nhằm vào ngoại kiều và cơ sở làm ăn của họ ở Việt Nam và tại sao chính quyền địa phương đã không thể ngăn chặn các hành động này dẫn đến chết người,” tờ báo này viết. Cũng theo China Daily thì ‘các cuộc bạo loạn chết chóc là bằng chứng cho thấy lời kêu gọi đàm phán của Trung Quốc’ đã bị ‘Việt Nam bỏ ngoài tai’. Tờ Hoàn cầu Thời báo phiên bản tiếng Hoa lên án chính quyền Hà Nội ‘định hướng dư luận chống Trung Quốc’ và rằng Việt Nam đã ‘tự làm xấu mặt mình’. “Sự thật là chính quyền Việt Nam không biết đâu là giới hạn của chủ nghĩa dân tộc và họ cũng không có khả năng kiểm soát bạo lực,” tờ báo có khuynh hướng cứng rắn của Trung Quốc nhận định. Hoàn cầu Thời báo kêu gọi công chúng Trung Quốc ‘thể hiện sự bình tĩnh’ vì Trung Quốc ‘có sức mạnh để giữ điềm tĩnh’. “Lập trường của Trung Quốc về vấn đề giàn khoan không hề lay chuyển nhưng Việt Nam giờ đây đang rối loạn – sự khác biệt này bản thân nó cũng cho thấy rất nhiều.” Tờ Đại Công báo, một tờ báo ở Hong Kong có lập trường thân Bắc Kinh, cảnh báo về các hậu quả kinh tế đối với Việt Nam. “Dù muốn hay không, Trung Quốc hiện giờ có tiếng nói nặng ký trong vấn đề hội nhập kinh tế châu Á. Nếu quý vị khiêu khích Bắc Kinh, quý vị sẽ bị gạt ra bên lề. Quý vị sẽ đánh mất cơ hội phát triển và khả năng hợp tác sẽ bị thu hẹp. Điều này sẽ khó khăn hơn nhiều đối với một nước nhỏ như Việt Nam,” tờ báo này viết. ‘Hành động nhiều hơn’ Beijing News thì có giọng điệu ôn hòa hơn. Tờ báo này kêu gọi Hà Nội ‘bảo vệ công dân Trung Quốc cũng như các công ty nước ngoài đóng ở Việt Nam một cách hiệu quả’. Việt Nam đã có hành động kiểm soát biểu tình sau các cuộc bạo loạn “Chúng tôi hy vọng ngài Thủ tướng Việt Nam sẽ bảo vệ an toàn cho người nước ngoài và tài sản của họ. Đây không chỉ là cam kết quốc tế mà nó còn ảnh hưởng đến các lợi ích trước mắt của Việt Nam.” Trong khi đó, các công dân mạng Trung Quốc đang kêu gọi chính phủ của họ ‘phải hành động nhiều hơn’ với Việt Nam. “Chính phủ của chúng ta chỉ biết phản đối bằng mồm. Tại sao chúng ta không học Tổng thống Nga Vladimir Putin biến lời nói thành hành động,” một người viết trên mạng xã hội Weibo của Trung Quốc. Một số người khác chỉ trích truyền thông Trung Quốc đang tô vẽ bức tranh về một ‘thế giới hòa bình’ mà không tường thuật những sự kiện ở Việt Nam. “Các nước đều có đưa tin về những cuộc bạo loạn chống Trung Quốc rầm rộ này, vậy mà báo chí của chúng ta chỉ đưa những tin nhỏ nhặt trên trang bìa! Khi nào thì Trung Quốc mới quan tâm thật sự đến người dân của mình,” một công dân mạng Trung Quốc viết.
Tàu Wise Honest của Bắc Hàn bị cáo buộc vi phạm các lệnh trừng phạt quốc tế Hồi tuần trước, Bộ Tư pháp Hoa Kỳ cáco buộc Bình Nhưỡng vi phạm các lệnh trừng phạt quốc tế với việc sử dụng con tàu này để vận chuyển than. Tàu Wise Honest đầu tiên bị bắt tại Indonesia vào 4/2018. Mỹ bắt giữ tàu chở than của Triều Tiên Bắc Hàn 'thử tên lửa' lần hai trong vòng năm ngày Mỹ 'theo dõi' việc Bắc Hàn thử tên lửa tầm ngắn Bắc Hàn nói việc bắt tàu là vi phạm tinh thần nội dung thỏa thuận trong hội nghị thượng đỉnh 2018 giữa ông Donald Trump và ông Kim Jong-un. \"Hành động này là sự nới rộng cách toan tính kiểu Mỹ trong việc đặt chúng tôi vào tình thế phải chịu 'áp lực tối đa' từ phía họ, và là sự chối bỏ hoàn toàn tinh thần căn bản của tuyên bố chung mà Cộng hòa Dân chủ Nhân dân Triều Tiên (DPRK) và Hoa Kỳ ký hôm 12/06,\" Bộ Ngoại giao nước này nói. Đây sẽ là \"tính toán sai lầm lớn nhất\" nếu như Mỹ cho rằng có thể dùng vũ lực để kiểm soát Bắc Triều Tiên, tuyên bố nói thêm. Đây là lần đầu tiên Hoa Kỳ bắt giữ một tàu của Bình Nhưỡng với lý do vi phạm các lệnh trừng phạt, và việc bắt giữ diễn ra giữa lúc quan hệ hai nước đang xấu đi. Bắc Hàn cáo buộc Mỹ vị phạm tinh thần thỏa thuận mà lãnh đạo hai nước đã đưa ra Tàu hàng này đầu tiên bị Indonesia bắt giữ, nhưng Hoa kỳ đã đệ đơn lên một tòa án Mỹ yêu cầu ra trát bắt. Washington nói rằng tàu chở các lô than bất hợp pháp, vi phạm lệnh trừng phạt của Liên Hiệp Quốc, và rằng chi phí duy trì hoạt động tàu đã được chi trả bất hợp pháp thông qua các tổ chức tài chính Mỹ, nhưng các tổ chức này không biết. Kim Jong-un thị sát thử tên lửa Mỹ 'theo dõi' việc Bắc Hàn thử tên lửa tầm ngắn Putin: 'Ông Kim cần được quốc tế bảo đảm' Bắc Hàn có 60 ngày để phản đối quyết định của tòa án Mỹ, nhưng người ta cho rằng Bình Nhưỡng sẽ không làm việc này. Nếu như con tàu vẫn nằm trong ty Mỹ, Washington có thể đem bán. Cuộc họp thượng đỉnh thứ nhì giữa nhà lãnh đạo Bắc Hàn Kim Jong-un và Tổng thống Hoa Kỳ Donald Trump đã kết thúc mà không đạt được thỏa thuận gì hồi tháng Hai tại Hà Nội. Khi đó, Mỹ đòi Bắc Hàn từ bỏ chương trình hạt nhân của mình, còn Bình Nhưỡng đòi phải được nới lỏng các lệnh trừng phạt. Trong mấy tuần qua, Bắc Hàn đã tiến hành hai vụ thử vũ khí, sự kiện được xem là nhằm nỗ lực gây sức ép lên Hoa Kỳ. Các quan chức Mỹ nhấn mạnh rằng tuyên bố bắt tàu không liên quan gì tới các vụ thử của Bình Nhưỡng.
Ông Ehud Olmert nắm đa số với tỉ lệ thấp trong Quốc hội gồm 120 ghế của Israel. Ông lên nắm quyền đảng Kadima vào tháng Giêng sau khi lãnh đạo và là người sáng lập đảng là ông Ariel Sharon bị đột quỵ. Tân chính phủ Sau nhiều tuần thương thảo, Israel giờ đây đã có chính phủ mới. Tuy nhiên, liệu lãnh đạo của họ, ông Ehud Olmert, có khả năng nắm được liên minh và cùng lúc lại có thể áp đặt các ý nguyện của mình hay không? Ông Olmert đã thừa nhận rằng có những \"thách thức phức tạp\" đang chờ đợi ở phía trước. Một trong số đó liên quan đến các vấn đề biên giới Israel. Nói chuyện với Quốc hội Israel, ông Olmert đã giải thích với các dân biểu kế hoạch của mình nhằm giải quyết vĩnh viễn các vấn đề biên giới trong vòng bốn năm là cần thiết. Ông nói: \"Những đường biên này sẽ mang tính phòng thủ để đảm bảo cho đa phần người Do Thái. Hàng rào an ninh sẽ được củng cố thêm ở cả phía đông lẫn phía tây. \"Các lực lượng an ninh sẽ không bị hạn chế, và sẽ được triển khai tuỳ theo tình hình an ninh mà chúng ta phải đương đầu. Những đường biên này sẽ rất khác so với khu vực mà chúng ta hiện đang kiểm soát\". Kế hoạch này sẽ liên quan tới việc Israel rút khỏi một số khu vực ở Bờ Tây cũng như nhập một số khu định cư Do Thái lớn vào trong Israel. Ông Olmert nói ông cho rằng thương thuyết với phía Palestine là cách tốt nhất để đạt được hoà bình vĩnh viễn; tuy nhiên ông cũng nói Israel sẽ hành động đơn phương nếu cần thiết. Palestine phản bác Bài diễn văn của ông Olmert bị người phát ngôn cho chính phủ Palestine bác bỏ. Ông Ghazi Hamad nói với đài BBC rằng những tuyên bố của tân Thủ tướng Israel cho thấy Israel không quan tâm thực sự tới việc tìm kiếm hòa bình. Ông nói: \"Tôi rất ngạc nhiên thấy ông Olmert nói về chuyện thương thuyết nhưng đồng thời ông ấy cũng nói luôn về chuyện sẽ kiểm soát đa phần tại Bờ Tây. \"Ông ấy muốn giữ lại những khu định cư Do Thái lớn, rồi muốn tiếp tục xây tường rào, và ông ấy còn nói Jerusalem là thủ đô thống nhất của Israel. Ông ấy phản đối chuyện có nhà nước Palestine độc lập. Thế nên tôi cho rằng người ta đang bỏ phí thời giờ để mà nói về hoà bình với chả thương thuyết\". Chính phủ do Hamas cầm đầu từ chối chấp nhận Israel cũng như từ bỏ bạo lực. Trong bài diễn văn, Thủ tướng Israel chỉ ra rằng sẽ không thể đạt được tiến bộ giữa hai phía nếu điều đó không thay đổi. Trong khi đó, Chủ tịch Palestine lại mới kêu gọi tái tục hòa đàm giữa hai phía.
Tổng thống Pháp Nicolas Sarkozy, người làm trung gian thỏa thuân ngừng bắn Moscow - Tbilisi, cảnh báo các ‘hậu quả nghiêm trọng’ nếu Nga không tuân thủ. Cả Mỹ và Đức cũng kêu gọi Moscow bắt đầu rút quân. Lực lượng Nga hôm 18/8 vẫn còn ở sâu trong lãnh thổ Gruzia. Họ vượt qua biên giới sau khi chiến sự bùng lên ở tỉnh ly khai Nam Ossetia thuộc Gruzia. Tổng thống Nga Dmitry Medvedev cam kết rút quân hôm 17/8, trong cuộc điện đàm với ông Sarkozy. Tuy nhiên, ông Medvedev không nói rõ là số binh sĩ được triển khai tới Gruzia trong cuộc xung đột có quay trở lại Nga hay không, vì dường như vị tổng thống chỉ gợi ý rằng một số binh sĩ sẽ rút về địa điểm xa nhất là Nam Ossetia. Phóng viên BBC Sarah Rainsford ở Moscow nói rằng tuyên bố của Nga dường như chỉ là một sự thỏa hiệp, chứ không phải là cam kết tuân thủ các điều khoản trong thỏa thuận ngừng bắn, theo đó lính Nga sẽ rút quân về những vị trí trước chiến tranh. Nga, vốn triển khai lực lượng gìn giữ hòa bình ở Nam Ossetia kể từ năm 1992, nói rằng họ chỉ rút lính khỏi lãnh thổ Gruzia một khi các biện pháp an ninh được tăng cường. Hôm 17/8, ông Sarkozy đã cảnh báo rằng sẽ có các ‘hậu quả nghiêm trọng’ trong mối quan hệ giữa Nga và Liên minh châu Âu (EU) nếu Nga không tuân thủ cam kết rút quân. ‘Không thể trì hoãn’ Viết trên tờ Le Figaro,Tổng thống Pháp nói rằng nếu Nga không ‘nhanh chóng và hoàn toàn’ rút quân theo kế hoạch hòa bình, ông sẽ ‘kêu gọi một cuộc gặp bất thường của hội đồng EU’. Ngoại trưởng Mỹ Condoleezza Rice nói với đài truyền hình NBC hôm 17/8 rằng danh tiếng đối tác quốc tế của Nga đã bị ‘sứt mẻ’. Đề cập tới tuyên bố rút quân của ông Medvedev, bà Rice nói: “Lần này tôi hy vọng ông ấy khẳng định điều đó”. Hôm 17/8, Thủ tướng Đức Angela Merkel tới thủ đô Tbilisi của Gruzia, và bày tỏ sự ủng hộ đối với Tổng thống Mikhail Saakashvili. Bà nói cả thế giới đang chờ Nga rút quân chóng vánh. Thủ tướng Merkel nói: “Chúng ta không thể trì hoãn nhiệm vụ đó”. Bà cũng nói thêm rằng Gruzia có thể trở thành thành viên Nato nếu nước này muốn. Nga vốn phản ứng mạnh mẽ mong muốn này của Tbilisi. Các bộ trưởng thuộc Nato dự kiến sẽ gặp nhau tuần này để bàn thảo cuộc khủng hoảng ở Gruzia. Mỹ ủng hộ mong muốn gia nhập tổ chức này của Gruzia và Ukraine.
Đã có những cuộc tranh luận về sức khỏe tâm thần của Tổng thống Trump Ông Tillerson - người được cho đã gọi ông Trump là một \"thằng ngốc\" đầu năm nay - nói với CNN: \"Tôi không có lý do gì để nghi ngờ về sức khỏe tâm thầm của ông ấy.\" Ông nói ông Trump \"không điển hình cho các tổng thống trước đây\". Bình luận tiếp về vụ 'Vũ Nhôm' và sách mới về Tổng thống Trump Trump: Sách của Michael Wolff 'đầy dối trá' Blair bác bỏ cáo buộc liên quan đến nhà Trump Trump sa thải giám đốc truyền thông Con trai Trump 'đã gặp luật sư Nga' Hệ lụy từ diễn văn đao to búa lớn của Trump là gì? Ông nói: \"Tôi nghĩ rằng điều đó được thừa nhận, đó cũng là lý do tại sao người Mỹ chọn ông ấy.\" Ông Tillerson nói thêm rằng ông có mối \"quan hệ tiến triển với tổng thống\" và phủ nhận tin đồn ông sẽ rời khỏi Nhà Trắng, nói ông sẽ làm việc ở đây cả năm 2018. Ngoại trưởng Mỹ nói \"không bao giờ đặt câu hỏi về sức khỏe tâm thần của tổng thống\" Nhà bình luận chính trị nổi tiếng Michael Wolff viết cuốn sách gây tranh cãi dựa trên khoảng 200 cuộc phỏng vấn. Cuốn sách này đã được bán ra sớm bất chấp những nỗ lực của tổng thống nhằm ngăn chặn việc xuất bản. Ông Trump nói rằng cuốn sách \"đầy dối trá\". Ông nói cuốn sách ra đời do sự hối thúc của truyền thông và những người khác để làm ông tổn thương. Ông Trump nói thêm: \"Họ thử chiến thắng một cuộc bầu cử xem! Thật đáng buồn!\" Hôm thứ sáu, ông Trump từ chối trả lời câu hỏi về cuốn sách khi ông rời khỏi trại David từ Nhà Trắng. Ông Trump sẽ dành hai ngày để gặp gỡ các đảng viên Cộng hòa tại đây để thảo luận các ưu tiên lập pháp của ông trong năm tới. Ông Trump định ngăn việc xuất bản cuốn Lửa và Giận giữ nhưng không thành Wolff nói rằng nhân viên Nhà Trắng mô tả tổng thống như một đứa trẻ vì \"ông ấy cần sự thoả mãn ngay lập tức. Tất cả chỉ về ông ta ... Người đàn ông này không đọc, không nghe, giống như một quả bóng được bắn vào đường trượt.\" Mặc dù đang trong cơn bão về cuốn sách, chính quyền của Trump đã và đang thúc đẩy kế hoạch của mình. Vào thứ Năm, họ đã: •Công bố kế hoạch mở rộng khoan ngoài khơi •Mở cửa cho một cuộc đàn áp về kinh doanh cần sa •Cắt giảm trợ giúp an ninh cho Pakistan •Nhận công cho việc tăng trưởng kinh tế khi chỉ số Dow Jones lần đầu tiên vượt qua mức 25.000 điểm Wolff nói gì về cuốn sách? Tác giả cuốn sách nói CEO một công ty cỡ vừa cũng không sẽ không định ngăn việc xuất bản sách như Trump Tổng thống nói ông đã không cho Wolff vào Nhà Trắng, cũng như không nói với ông về cuốn sách. Nhưng Wolff trả lời: \"Tôi đã làm gì ở đó nếu ông ta không muốn tôi ở đó? Tôi chắc chắn đã nói chuyện với tổng thống ... Nó không được công khai.\" Trump 'chia sẻ thông tin mật với Nga' Đừng hiểu phát ngôn của Trump theo nghĩa đen? Ý kiến người Việt về lễ nhậm chức của Trump Ông nói đã dành ba tiếng đồng hồ với ông Trump tổng cộng, cả trong chiến dịch tranh cử và sau lễ nhậm chức. Trong cuộc phỏng vấn trên truyền hình, ông nói tổng thống không có sự tín nhiệm và \"100% người xung quanh ông\" nghi ngờ về khả năng của ông Trump. Ông Wolff cho hay \"Tổng thống Mỹ cố gắng ngăn chặn việc xuất bản cuốn sách,\" động thái mà \"CEO của một công ty cỡ vừa\" sẽ không cố gắng.
Tổng Bí thư Nguyễn Phú Trọng tiếp Thượng tướng Phạm Trường Long tại Hà Nội Theo Tân Hoa Xã, khi ở Việt Nam ông Phạm đã nói rõ về chủ quyền của Trung Quốc ở 'Nam Hải'. Bàn tròn BBC về chuyến thăm VN của Tướng Phạm Trường Long Ông Phạm Trường Long hôm Chủ Nhật có các cuộc họp với Tổng Bí thư Nguyễn Phú Trọng, Chủ tịch nước Trần Đại Quang, Thủ tướng Nguyễn Xuân Phúc, và Bộ trưởng Quốc phòng Ngô Xuân Lịch. Ông Phạm được Tân Hoa Xã dẫn lời theo đó nói nhờ sự nỗ lực thúc đẩy của lãnh đạo hai nước nên quan hệ Việt-Trung nay đang phát triển tốt, và đã gặt hái được kết quả trong một số lĩnh vực. \"Trung Quốc sẵn sàng hợp tác với Việt Nam trong việc đưa sáng kiến Một Vành đai Một Con đường của Trung Quốc kết nối phù hợp với kế hoạch Hai Hành lang Một Vành đai Kinh tế của Việt nam, và thúc đẩy hợp tác thiết thực trong mọi lĩnh vực để cùng phát triển,\" ông nói. Báo Trung Quốc nhắc Việt Nam “chọn bạn mà chơi” VN ở đâu trong 'Vành đai và Con đường' của TQ? VN: Nỗ lực cân bằng với Trung Quốc và Mỹ Lãnh đạo Việt-Trung bàn thảo 'tích cực' về Biển Đông Trung Quốc coi trọng việc phát triển quan hệ hợp tác quân sự với Việt Nam, và sẵn sàng cùng Việt Nam thúc đẩy mạnh hơn nữa mối quan hệ này, ông Phạm nói thêm. Liên quan tới chủ đề Biển Đông, Tân Hoa Xã tường thuật rằng ông Phạm trong chuyến thăm đã nhấn mạnh rằng \"toàn bộ các đảo ở Biển Nam Hải [là tên gọi Trung Quốc dùng để chỉ Biển Đông] đã thuộc lãnh thổ Trung Quốc kể từ thời thượng cổ.\" Ông cũng ghi nhận tình thế hiện thời tại Biển Đông đã được ổn định và đang trở nên ngày càng tích cực hơn, đồng thời kêu gọi hai nước tuân theo sự nhận thức chung quan trọng các lãnh đạo đảng, nhà nước hai bên. \"Hai bên cần tăng cường đối thoại chiến lược và kiểm soát tốt các khác biệt, nhằm duy trì quan hệ chung cũng như nhằm đảm bảo hòa bình, ổn định tại Biển Nam Hải,\" Tướng Phạm Trường Long nói. ASEAN họp về Biển Đông 'bất lợi' cho VN Diễn đàn an ninh vùng: Biển Đông nằm ở đâu? Cách ứng xử nào cho Biển Đông? Trong các cuộc gặp gỡ riêng rẽ với Tướng Phạm, giới lãnh đạo Việt Nam đều đánh giá cao quan hệ hợp tác Việt-Trung, Tân Hoa Xã tường thuật. Trung Quốc lại đưa giàn khoan Biển Đông? Trước đó, cũng trong tháng Sáu này, có tin nói một giàn khoan của Trung Quốc đã hoạt động tại Biển Đông. DWNews hôm 7/6/2017 đăng bài và ảnh nói các tàu cá Việt Nam 'quấy nhiễu giàn khoan' Trung Quốc, nhưng không nêu rõ thời gian và địa điểm xảy ra các hoạt động 'quấy nhiễu' này Đặc biệt, không lâu trước chuyến thăm Việt Nam của Tướng Phạm Trường Long, một số trang mạng tiếng Trung như DWNews đăng tin nói\" \"các thuyền cá của Việt Nam liên tiếp quấy nhiễu quá trình hạ đặt giàn khoan\" của họ. Trong một bài đăng hôm 7/06/2017, trang DWNews đăng hình hai chiếc thuyền được cho là của Việt Nam bị công nhân giàn khoan Trung Quốc dùng vòi rồng phun nước đuổi ra. TQ vận hành giàn khoan khổng lồ Cách ứng xử nào cho Biển Đông? Tập đoàn Mỹ ký thỏa thuận khí đốt với Việt Nam VN: Chọn cả Trung Quốc lẫn Mỹ là 'khôn ngoan'? Bài này mô tả đây là cách công ty khai thác dầu Trung Quốc dùng \"phún xạ phản kích\" và cho hay rằng phía Trung Quốc đã yêu cầu Việt Nam \"lập tức đình chỉ quấy nhiễu\". Giàn khoan khổng lồ 'Lam Kình 1 (Blue Whale I) mới được Trung Quốc đưa vào hoạt động từ năm nay Tuy nhiên, bài báo không nói rõ về số hiệu, tọa độ của giàn khoan dầu khí đang được đặt ở đâu trong Biển Đông, cũng như ngày xảy ra \"các hoạt động quấy nhiễu\" đó. Bài báo này cũng nhắc lại các vụ việc về giàn khoan HD-981 năm 2014 \"bị 40 tàu thuyền Việt Nam\" liên tiếp \"công kích\". Giàn khoan HD-981 tại Biển Đông hồi 2014 gây ra xung đột ngoại giao trong quan hệ Việt - Trung Điều hiển nhiên là cả vùng biển này luôn được Trung Quốc khẳng định là thuộc chủ quyền của họ và Việt Nam cũng nói là của mình. Hồi tháng 1/2017, Việt Nam ký một thỏa thuận với tập đoàn ExxonMobil mà cựu lãnh đạo là ông Rex Tillerson, hiện là Ngoại trưởng Hoa Kỳ, để khai thác khí đốt từ mỏ Cá Voi Xanh ngoài Biển Đông.
Nhưng thực thì Trung Quốc đã đạt được những gì? BBC Kiểm chứng so sánh dữ liệu của Trung Quốc với số liệu nghèo đói trên toàn cầu do Ngân hàng Thế giới (World Bank) tổng hợp. Số liệu nghèo đói của Trung Quốc Trung Quốc định nghĩa nghèo đói là bất kỳ ai ở các vùng nông thôn kiếm được ít hơn khoảng 2,30 đôla một ngày (đã điều chỉnh theo mức lạm phát). Con số này được thiết lập năm 2010 và không chỉ dựa trên thu nhập mà còn là điều kiện sống, chăm sóc sức khỏe và giáo dục. TQ nâng định nghĩa mức đói nghèo nông thôn EU tìm hiểu đói nghèo ở TQ Các tỉnh đã và đang chạy đua để đạt được mục tiêu. Ví dụ, vào tháng 1 năm ngoái, Giang Tô đã công bố rằng chỉ có 17 trong số 80 triệu cư dân của tỉnh vẫn sống trong cảnh nghèo đói. Tiêu chuẩn quốc gia chính phủ Trung Quốc sử dụng cao hơn một chút so với chuẩn nghèo 1,90 đôla một ngày mà Ngân hàng Thế giới sử dụng để xem xét tình trạng nghèo đói trên toàn cầu. Dữ liệu của Ngân hàng Thế giới Sử dụng những số liệu này cho chúng ta phương thức đo có tiêu chuẩn tốt hơn được World Bank sử dụng cho tất cả các quốc gia. Năm 1990, có hơn 750 triệu người ở Trung Quốc sống dưới ngưỡng nghèo đói theo chuẩn quốc tế - tức khoảng 2/3 dân số. Đến năm 2012, con số này đã giảm xuống còn dưới 90 triệu người và đến năm 2016 - năm gần đây nhất mà Ngân hàng Thế giới có số liệu - đã giảm xuống còn 7,2 triệu người (0,5% dân số). Vậy rõ ràng, ngay cả trong năm 2016, Trung Quốc vẫn đang trên đường đạt được mục tiêu. Điều này cho thấy nhìn tổng quát, so với 30 năm trước, Trung Quốc hiện có ít hơn 745 triệu người sống trong cảnh đói nghèo cùng cực. Các số liệu của Ngân hàng Thế giới không dẫn chúng ta đến thời điểm hiện tại, nhưng xu hướng trên chắc chắn hợp với tuyên bố của chính phủ Trung Quốc. TQ trở thành một 'phép màu kinh tế' thế giới ra sao? TQ sau 40 năm cải cách: bài học nào cho VN? Ở những nơi khác trong khu vực, Việt Nam cũng có tỷ lệ nghèo cùng cực giảm xuống đáng kể trong giai đoạn tương tự. Một quốc gia lớn khác là Ấn Độ có 22% dân số sống dưới ngưỡng nghèo khổ theo chuẩn quốc tế vào năm 2011 (theo số liệu gần đây nhất). Brazil có 4,4% người dân kiếm được dưới 1,90 đôla một ngày. Sự phát triển nhanh chóng của Trung Quốc Tốc độ giảm nghèo nhanh chóng của Trung Quốc đi đôi với việc tăng trưởng kinh tế bền vững trong một thời gian dài. Phần lớn tập trung vào các khu vực nông thôn nghèo nhất. Chính phủ đã di dời hàng triệu người dân ở các ngôi làng hẻo lánh đưa vào sống trong các khu chung cư. Đôi khi những khu này được xây dựng ở các thị trấn và thành phố, nhưng có khi cũng được dựng lên gần những ngôi làng cũ. Nhưng có những lời chỉ trích rằng người dân có rất ít lựa chọn trong việc chuyển nhà hay công ăn việc làm. Những khó khăn kinh tế của Trung Quốc tồi tệ đến mức nào? Cải cách TQ: từ đói nghèo lên 12 nghìn tỷ đô Một số người cũng chỉ ra rằng lý do khiến tình trạng nghèo đói ở nông thôn lan rộng chính là vì do các chính sách của Đảng Cộng sản. David Rennie của tờ Economist nói: \"Không có gì nghi ngờ là một điều gì đó hoàn toàn phi thường đã xảy ra trong 40 năm qua.\" Những khu nhà mới đã được xây dựng cho những người nghèo ở vùng nông thôn Trung Quốc Tuy nhiên, thành công trong việc đưa người dân thoát khỏi cảnh đói nghèo không chỉ đơn thuần là nhờ vào chính phủ, ông nói. \"Người Trung Quốc đã thoát khỏi đói nghèo bằng lao động cực kỳ vất vả - một phần nhờ vào việc từ bỏ một số chính sách kinh tế ngu ngốc nhất của Mao Chủ tịch để áp dụng một số phiên bản của chủ nghĩa tư bản.\" Mao Trạch Đông, người thành lập Cộng hòa Nhân dân Trung Hoa năm 1949, đã giám sát nỗ lực công nghiệp hóa nền kinh tế nông nghiệp của đất nước trong thập niên 1950. Cuộc Đại nhảy vọt (Great Leap Forward) thảm khốc của ông, bắt đầu năm 1958, buộc nông dân vào các công xã, dẫn đến nạn đói ở nông thôn. Trong khi Trung Quốc đã dồn nhiều nỗ lực giải quyết trước tiên tình trạng nghèo đói ăn sâu nhất, liệu nước này có nên đặt ra một tiêu chuẩn cao hơn không? Ví dụ, Ngân hàng Thế giới vạch ra một chuẩn nghèo cao hơn cho các quốc gia có thu nhập trên trung bình, nhằm phản ánh các điều kiện kinh tế. Ngân hàng Thế giới đặt ngưỡng này ở mức 5,50 đôla một ngày và nói Trung Quốc hiện là một quốc gia có thu nhập trung bình cao. Theo thước đo này, khoảng 1/4 dân số Trung Quốc đang ở trong tình trạng nghèo đói. Để so sánh, con số này cao hơn một chút so với Brazil. Cũng cần phải nói đến ngang bằng thu nhập trên diện rộng. Năm ngoái, Thủ tướng Trung Quốc Lý Khắc Cường nói Trung Quốc vẫn có 600 triệu người với thu nhập hàng tháng chỉ có 1.000 nhân dân tệ (154 đôla). Ông nói rằng số tiền đó không đủ để thuê một căn phòng ở thành phố. Tuy nhiên, đo bằng mực thước nào, thì Trung Quốc cũng đạt được những bước tiến to lớn để nâng cao đời sống của hàng triệu người ra khỏi điều kiện sống khắc nghiệt nhất trong vòng vài thập kỷ qua.
Hai tay súng đã nã đạn vào một buổi tiệc làm thịt nướng barbecue tại Wilkinsburg, làm bị thương ít nhất ba người khác. Bốn trong số những người tử vong là phụ nữ và hiện các nghi phạm vẫn đang chưa bị bắt, truyền thông địa phương nói. Việc xảy ra hàng loạt các vụ nổ súng bừa bãi đã khiến cho vấn đề kiểm soát súng đạn trở thành chủ đề tranh luận gay gắt tại Hoa Kỳ. Cảnh sát nói khi tiếng súng bắt đầu vang lên vào cuối ngày thứ Tư, mọi người đã cố chạy vào bên trong nhà nhưng tay súng thứ hai đã bắn ra từ bên trong nhà hoặc từ vườn sau của một ngôi nhà kế bên. Bốn người thiệt mạng tại chỗ, người thứ năm tử vong trong bệnh viện. Hai người đàn ông bị thương hiện đang nguy kịch trong bệnh viện, giới chức nói. Được biết một phụ nữ hiện đã trong tình trạng ổn định. Nhân chứng Kayla Alexander nói với kênh truyền thông địa phương WPXI là bà nghe thấy ít nhất 20 tiếng nổ. Bà nói giới chức hiện đã phong tỏa hiện trường. Wilkinsburg là hạt có chừng 16 ngàn người sinh sống, trong đó có nhiều cư dân có thu nhập thấp hoặc trung bình. Hồi cuối tháng Hai, một tay súng đã giết chết ba người và làm bị thương 14 người khác tại bang Kansas, vài ngày sau vụ có sáu người bị một tay súng ở Michigan bắn chết.
Lợi nhuận sau thuế của Vingroup đạt 58,3 triệu đôla, trong khi doanh thu của tập đoàn này giảm 37% trong cùng kỳ xuống 1,67 tỷ đôla, một phát ngôn viên của công ty cho biết hôm thứ Ba. Vào tháng 12/2019, hai chi nhánh của Vingroup đã hợp nhất với tập đoàn bán lẻ khổng lồ Masan Consumer Holding của Việt Nam. Qua thỏa thuận đó, Vingroup trao cho Masan quyền kiểm soát 2.600 cửa hàng VinMart và VinMart+ để có thể dành nhiều nỗ lực hơn cho sản xuất xe và điện thoại thông minh, người phát ngôn tập đoàn này cho hay. Việt Nam: Ông Phạm Nhật Vượng và tham vọng sản xuất máy thở Vingroup và tỉ phú Phạm Nhật Vượng: ‘Ngưỡng mộ, lo ngại’ Người phát ngôn của Vingroup cũng cho biết, các đơn vị sản xuất của Vingroup đã đạt doanh thu 266 triệu đôla trong nửa đầu năm 2020, gấp ba lần so với cùng kỳ năm ngoái khi ô tô và điện thoại bắt đầu đến tay người tiêu dùng. Doanh số bán xe ô tô do công ty con của Vingroup là VinFast sản xuất tăng, sau khi bắt đầu bán xe từ tháng 6/2019. VinFast đã nhận hơn 67.000 đơn đặt hàng xe vào năm ngoái, 50.000 trong số đó là đơn hàng xe máy điện. Doanh số đã đạt 5.000 trong quý đầu năm nay, cao thứ năm trong số các nhà sản xuất ô tô tại Việt Nam, theo Vietnamnet. Nhưng cuộc khủng hoảng Covid-19, bao gồm một tháng phong tỏa toàn quốc đã ảnh hưởng tới hoạt động của Vinfast. Thủ tướng VN Nguyễn Xuân Phúc đi thăm một nhà máy của ông Phạm Nhật Vượng Người phát ngôn của tập đoàn này cho biết: \"Trong sáu tháng đầu năm 2019, do không giao được xe cho khách hàng và (do) doanh thu từ mảng điện thoại thông minh không đáng kể nên doanh thu mảng sản xuất không cao như nửa đầu năm nay\". Điện thoại thông minh được phát triển bởi công ty con VinSmart của Vingroup cũng đang bắt đầu có vị thế tại thị trường nội địa. Điện thoại dưới thương hiệu Vsmart chiếm 16,7% thị phần nội địa, ở vị trí thứ ba sau Samsung và Oppo. VinSmart đã công bố điện thoại thông minh 5G vào tháng trước. Thủ tướng Việt Nam thăm ‘kỳ tích ô tô VinFast’ Vai trò Phạm Nhật Vũ trong thương vụ MobiFone-AVG Ralf Matthaes, người sáng lập công ty tư vấn Infocus Mekong Research tại Thành phố Hồ Chí Minh, cho Forbes biết tập đoàn này sẽ chứng kiến áp lực về doanh thu sản xuất nếu họ đặc biệt phụ thuộc vào doanh số bán xe cao cấp. \"Nền kinh tế Việt Nam đang phát triển nhanh chóng nhưng vừa qua đã bị ảnh hưởng do lệnh phong tỏa vì virus cororna vào quý hai năm nay. Nhu cầu mua hàng xa xỉ đang bị chùng xuống\", ông Ralf Matthaes nói, \"đơn giản vì nó là thứ mà không ai có thể mua được ngay bây giờ.\"
Ngay lập tức, ông Phạm Tuấn Thọ cùng bốn người bạn chạy xe ô tô chừng 400 cây số từ thị trấn Zwickau, Karl Max Stadt của Đông Đức (nay được đổi lại tên cũ là Chemnitz) giáp biên Tiệp Khắc, lên Đông Berlin, với khát khao được sang Tây Berlin. Là phiên dịch, phó đoàn quản lý lao động xuất khẩu người Việt Nam khi đó, ông kể lại: \"Tôi không biết mình có đi qua được hay không nhưng vẫn quyết tâm đi\". Ông Phạm Tuấn Thọ, người đã tận mắt chứng kiến những gì xảy ra tại Cổng Brandenburg và chốt kiểm soát Checkpoint Charlie ở Berlin vào đêm lịch sử đêm 9/11/1989, mở đầu cho sự sụp đổ của Bức tường Berlin, kể với BBC News Tiếng Việt về hành trình vượt biên của mình, từ Đông Đức sang phía Tây. Chương trình do Bình Khuê thực hiện và biên tập trong dịp kỷ niệm 30 năm Bức tường Berlin sụp đổ.
Trong loạt đầu tiên gồm năm bài mang tên Đi tìm Dân chủ, Robin Lustig của đài BBC đi tìm hiểu xem “dân chủ” hoạt động như thế nào tại năm nước rất khác nhau trên thế giới, bắt đầu bằng California. Daryll Miller được 61.000 phiếu trong kỳ bầu cử mới đây, nhưng dường như không ai biết ông là ai. Ông là người mà các cử tri chọn để lãnh đạo dịch vụ nước và rác thải tại một vùng của Quận Cam, California, một trong những nơi giàu nhất hành tinh, và có lẽ cũng là nơi dân chủ nhất, nhưng rõ ràng điều này còn có thể tranh cãi. Tôi nói còn có thể tranh cãi bởi vì nó tùy thuộc vào việc bạn định nghĩa dân chủ như thế nào. Quả là họ có rất nhiều loại bầu cử - họ không chỉ bầu cho ông Miller, người đứng đầu Irvine Ranch Water District, họ còn bầu cho những người đứng đầu các trường học trong khu vực, hay các thẩm phán ngồi trong tòa án. Nếu nhiều bầu cử có nghĩa là nhiều dân chủ, thì Quận Cam rõ ràng đứng đầu về mặt này. Nhưng tại Santa Ana, thành phố lớn nhất vùng này, mọi việc lại không có vẻ dân chủ. “Tầng lớp dưới” Một phần ba trong số 350.000 dân thành phố này đã vào Mỹ một cách bất hợp pháp, được đưa vào từ biên giới với Mexico. Họ không có giấy tờ, không giấy thông hành, và không có quyền bầu cử. Nhưng họ là những người nhập cư bất hợp pháp - tại sao họ cần phải được bỏ phiếu? Nhưng, Santa Ana - thậm chí toàn bộ Quận Cam - sẽ sụp đổ nếu không có họ. Họ là những người làm vườn, trông trẻ, nhân viên vệ sinh và bồi bàn. Họ hơi giống những nô tì của thời Hy lạp cổ đại, nơi dân chủ lần đầu tiên được lập ra: về mặt chính trị, họ dường như vô hình. Quá trình xin trở thành cư dân hợp pháp của Mỹ không rẻ chút nào – 1.000 đô la để chuyển từ cư dân bất hợp pháp thành hợp pháp - rồi sau đó thêm 390 đô la nữa để trở thành công dân. Ông Miller và những người lãnh đạo như ông được bầu chọn vì công ty của họ không có cổ đông, chúng được sở hữu bởi khách hàng, những cử tri. Nhưng khi tôi nói chuyện với một nhóm những người đang đi mua sắm ở một nơi không quá xa nhà máy xử lý nước công nghệ cao của ông, họ chẳng biết ông là ai. Họ biết Tổng thống George Bush và Thống đốc Arnold Schwarzenegger, nhưng không biết ông Miller, người cấp nước máy cho họ và mang rác thải khỏi bếp và nhà tắm của họ. ‘Tấm gương người nhập cư’ Miguel Pulido lại có một câu chuyện khác. Ông là thị trưởng Santa Ana: sinh ra tại Mexico, nói chuyện rất rành rọt và rất quen thuộc hệ thống quyền lực. Trên tường văn phòng của ông là bức ảnh ông chụp chung với Tổng thống Clinton và Tổng thống Bush. Thị trưởng Pulido là câu chuyện về một ‘tấm gương vươn lên’ của một người nhập cư Mexico. Nhưng ông cũng đủ khôn ngoan để công nhận rằng dân chủ tại Quận Cam không có ý nghĩa nhiều đối với những người nghèo và những người nhập cư trái phép. Và ông cũng đủ thẳng thắn để công nhận rằng cuộc sống hẳn sẽ đơn giản hơn nếu ông không phải luôn tạo đồng minh để đạt được những gì mình muốn. Khi tổng thống Bush nói đến tạo ra dân chủ và tự do trên toàn thế giới, liệu ông có nghĩ tới dân chủ kiểu California hay không? Ông có muốn người dân Iraq bầu chọn các quan chức phụ trách rác thải, người Afghanistan được chọn quan tòa hay không? Trong bài phát biểu nhậm chức tháng 1 năm ngoái, ông nói: “Chính sách của Mỹ là tìm và ủng hộ các phong trào và định chế dân chủ ở mọi quốc gia, mọi nền văn hóa, với mục tiêu cuối cùng là chấm dứt bạo ngược trên toàn thế giới.” Vậy có lẽ Quận Cam, California, hay một cái gì đó tương tự, sẽ là tương lai. ------------------------------------------------------------------------------- CGO, Sài GònBài viết của Robin Lustig thật là lạ. Đã nói là di dân bất hợp pháp thì sao được có sự công nhận và được chấp thuận ra bầu cử, cái đặc ân mà một công dân có thể có. Chuyện quận Cam có thể bị sụp đổ hay không khi những người di cư bất hợp pháp bị đuổi hết về nước, tôi không dám lạm bàn. Nhưng tôi có thể thấy được những cái lợi thiết thực khi những lợi ích công cộng, quỹ giúp đỡ từ nhà nước tới người dân sẽ được tiếc kiệm nhiều hơn và chu cấp thiết thực hơn cho những người CÔNG DÂN Mỹ được nhập vào một cách chính đáng. Tôi không nói là những người di dân kia là không có đóng góp, nhưng nếu nhìn lại những số tiền khổng lồ mà những hội xã hội chu cấp cho họ thì mới thấy sự đóng góp kia vẫn là quá nhỏ mà thôi. Đây là còn chưa nói tới những tệ nạn như trộm cướp, băng đảng, ma túy... thuộc về những nhóm di dân Mễ bất hợp pháp thì không thua kém hoặc trội hơn bất kỳ nhóm thiểu số nào. Ai ai cũng có thể \"đứng xa\" nhìn vào \"tầng lớp dưới\" mà \"thông cảm\" cho những \"nô tì thời hy lạp\", nhưng xin hỏi, xã hội làm sao để sinh tồn trong khi những \"tầng lớp dưới\" cứ ăn xài phung phí trên những trợ cấp nên dành cho chính người dân như trường học, nhà thương, người nghèo... Tương lai của quận Cam có bị \"sụp đổ\" hay không, không được rõ, nhưng tài chánh quận Cam nhất định sẽ bị thâm thủng ngày càng nhiều nếu cứ tiếp tục tài trợ những người di dân lậu một cách \"phóng khoáng\" như vậy. Tôi không có gì riêng tư phải chống đối những người di dân bất hợp pháp trên, nhưng tôi thực sự muốn thấy những phát triễn nên có từ những tài trợ đúng chỗ, đúng nơi. Nhà thương không nên phải đóng cửa phòng cấp cứu, trường học nên rộng rãi và học sinh nên được thầy cô chú tâm hơn, trong khi ít băng đảng phá hoại trường lớp hơn. Tôi tin tưởng vào những ứng cử viên đã không ngần ngại ngăn cản nạn lang tràn di dân bất hợp pháp bằng mọi cách như ở những tiểu bang Arizona, New Mexico, và cũng hy vọng ông Thống đốc Cali cũng sẽ làm như vậy.
Một quan chức trại giam Thủ Đức, nơi Glitter bị giam, được hãng tin Reuters dẫn lời cho biết: “Sau khi được thả, Glitter đi đâu là quyền của ông ta”. Glitter bị bắt ở Việt Nam hôm 19/11/2005. Năm 2006, TAND tỉnh Bà Rịa -Vũng Tàu mở phiên tòa xét xử và tuyên phạt Glitter ba năm tù giam vì hành vi dâm ô với trẻ em. Glitter đã được Chủ tịch nước Việt Nam giảm ba tháng tù giam năm 2007 trong đợt ân xá nhân Tết nguyên đán. Gần đây, trả lời báo Công an Nhân dân, Glitter nói sẽ hoàn thành một album rock’n roll còn dang dở sau khi mãn hạn tù. Cựu rocker 64 tuổi được tờ báo trích lời nói: “Tôi còn một album chưa hoàn thành, và sẽ tiếp tục thực hiện nó khi ra tù\". \"Tôi hát rock’n roll đã 40 năm nay, và chắc sẽ tiếp tục theo đuổi thể loại này”. Gary Glitter, tên thật là Paul Francis Gadd, nổi tiếng với các ca khúc trong thập niên 70 như “Rock and Roll 1&2”, “I love you love me love” hay “Do you wanna touch me”. Năm 1999, Glitter đã bị tòa án Anh xử bốn tháng tù vì tàng trữ tranh ảnh khiêu dâm với trẻ em. Ông này từng lưu lạc sang một số nước trong đó có Campuchia, trước khi bị bắt và tuyên án tù ở Việt Nam.
Psy đoạt kỷ lục trên YouTube khi có tới trên 900 triệu người coi clip \"Gangnam Style\" của anh Psy đã đưa ra một tuyên bố sau khi truyền thông Mỹ đưa tin anh từng tham gia biểu diễn hòa nhạc tại Hàn Quốc nhằm phản đối sự hiện diện của quân đội Mỹ ở Iraq. Ca sĩ này nói anh sẽ \"mãi mãi xin lỗi\" vì bất kỳ nỗi đau nào mà anh đã gây ra. Psy sắp biểu diễn trong chương trình \"Christmas in Washington, một chương trình truyền hình đặc biệt hàng năm nhân dịp Giáng sinh tại Mỹ. Tổng thống Mỹ, ông Barack Obama, và gia đình sẽ tham dự buổi hòa nhạc. Psy nổi danh khắp thế giới với clip ca nhạc Gangnam Style vốn thu hút hơn 900 triệu lượt người xem trên Youtube kể từ khi video này được tải lên mạng vào tháng Bảy. Tuy nhiên, tại một buổi hòa nhạc vào năm 2002 phản đối sự hiện diện quân sự của Mỹ ở Hàn Quốc, ca sĩ này đã đập tan một mô hình xe tăng Mỹ trên sân khấu. 'Vô cùng xin lỗi' \"Tôi vinh dự được biểu diễn trước binh sỹ Mỹ trong những tháng gần đây... và tôi hy vọng rằng họ và tất cả người Mỹ có thể chấp nhận lời xin lỗi của tôi\" Ca sỹ Hàn Quốc Psy Tại một buổi hòa nhạc khác vào năm 2004, Psy biểu diễn một bài hát trong đó mô tả \"Killing Yankees\" kêu gọi giết các lĩnh Mỹ đã tra tấn tù nhân Iraq và \"từ từ và đau đớn\" giết chết gia đình của họ. Trong tuyên bố đưa ra, Psy nói rằng trong khi anh cảm ơn quyền tự do được thể hiện bản thân, anh cũng học được rằng có những giới hạn về mức độ hợp của ngôn ngữ và anh vô cùng xin lỗi vì những lời bài hát đó. \"Tôi sẽ mãi mãi xin lỗi cho bất kỳ nỗi đau nào mà tôi đã gây ra bởi những ca từ đó,\" Psy viết. Psy, người từng học đại học ở Mỹ, nói rằng nay anh thấu hiểu sự hy sinh của những quân nhân và phụ nữ Mỹ, những người đã hành động để bảo vệ tự do và dân chủ ở đất nước tôi và khắp nơi trên thế giới.\" Psy nói thêm: \"Tôi vinh dự được biểu diễn trước binh sỹ Mỹ trong những tháng gần đây... và tôi hy vọng rằng họ và tất cả người Mỹ có thể chấp nhận lời xin lỗi của tôi.\" Theo hãng tin AP, việc tham gia của ca sĩ này trong các cuộc phản đối Mỹ không phải là bí mật ở Hàn Quốc, nhưng mãi cho đến gần đây các sự việc này mới được biết tới ở Mỹ. Nhà Trắng đã xác nhận rằng Tổng thống Obama và gia đình ông sẽ tham dự buổi hòa nhạc từ thiện vào ngày 21/12 mà tại đó Psy sẽ tham gia biểu diễn. Thêm về tin này Chủ đề liên quan
Nhưng đồng thời cũng bị một số nhà trí thức khác phê bình một cách nghiêm khắc. Đa số nặng lời với người chủ trương là giáo sư Lê Xuân Khoa và một số người khác nhắm vào giáo sư Vũ Quốc Thúc chỉ trích ông sao lại ký tên trong Thư Ngỏ. Lập luận chỉ trích chung chung cho rằng khi gởi Thư Ngỏ cho chính quyền Hà Nội, 36 nhà trí thức ký tên: (1) đã chấp nhận tính chính danh của các người cầm quyền tại Hà Nội. (2) và chính quyền Hà Nội sẽ không thèm đếm xỉa đến ý kiến của chúng ta nên gởi thư cho họ là một hành động ngây thơ. Tranh luận và bày tỏ khác biệt ý kiến là một sinh hoạt dân chủ. Rất tiếc có nhiều nhà trí thức đã bày tỏ ý kiến với 36 vị ký tên bằng một số lời lẽ nặng nề một cách không được trí thức lắm. Đặc biệt tôi thấy một thư thật dài của một cựu quân nhân phê bình giáo sư Vũ Quốc Thúc lời lẽ thật hùng biện, nhưng đặt vấn đề không đúng chỗ, nhạt như một bát phở nhiều nước không có thịt, chỉ để chứng minh rằng giáo sư Thúc đã không hiểu thế nào là chính danh! Trong khi viết cho đã và nói cho thỏa thích, chúng ta đã không thấy ý nghĩa chính trị của sự việc và vô tình đập phá luôn những giá trị Việt Nam. Tôi muốn nói giáo sư Vũ Quốc Thúc với những gì ông đã đóng góp cho đất nước là một giá trị Việt Nam. Bàn về Thư Ngỏ, trước hết tôi thấy giáo sư Lê Xuân Khoa (tôi không là đồng nghiệp và chưa có hân hạnh quen biết giáo sư Lê Xuân Khoa) có sáng kiến viết Thư Ngỏ và 35 vị trí thức còn lại đồng ý ký tên là một hành động can đảm. Can đảm vì, như một thông lệ, ở hải ngoại này 36 năm qua không có một việc làm gì của một nhóm người mà không bị nhóm khác chỉ trích. Chỉ trích xây dựng thì ít, chỉ trích để có tiếng nói thì nhiều. Thói quen này làm cho những người có suy nghĩ dè dặt không muốn đóng góp ý kiến về bất cứ vấn đề gì, và đó là một thiệt thòi lớn cho cuộc đấu tranh vãn hồi tự do dân chủ và nhân quyền cho Việt Nam. Về hai điểm bị chỉ trích tôi nêu trên thì qua giải thích của giáo sư Vũ Quốc Thúc và đặc biệt qua thư của giáo sư Lê Xuân Khoa trả lời ý kiến của nhà báo Trần Phong Vũ đã quá chặt chẽ, đầy đủ và thuyết phục. Nói về tính chính thống của chính quyền tại Hà Nội thì dứt khoát đa số người Việt tại hải ngọai không công nhận sự cai trị của đảng cộng sản Việt Nam vì sự cai trị đó được áp đặt bằng vũ lực và sau đó bằng những cuộc bầu cử gian trá, nhưng chúng ta không thể phủ nhận rằng chính quyền Hà Nội là một chính quyền được thừa nhận theo công pháp quốc tế. Chúng ta đang thấy gì trước mắt? Ông Kadafi từng bị nhân dân Libya oán ghét, và đang bị phe nổi dậy với sự trợ lực của khối NATO (trong đó có Hoa Kỳ và Anh quốc) lùng bắt để đưa ra tòa. Nhưng khi ông ta đang còn cầm quyền thì bà ngoại trưởng Hoa Kỳ Condoleezza Rice đã đến gặp ông ta tại Tripoli, và bản thân ông Kadafi đã được thủ tướng Anh Tony Blair đón tiếp một cách đúng nghi lễ tại dinh thủ tướng tại số 10 Downing, London. Hơn nữa lá Thư Ngỏ của 36 vị trí thức Việt Nam hải ngoại gởi đi như gởi cho một thực thể, chứ không minh danh công nhận hay không công nhận gì tính chính danh của nó. Ngoại trừ chúng ta cùng với nhân dân lật nó xuống rồi xử lý công việc quốc gia theo chương trình của mình. Còn nếu chưa, và chúng ta sốt ruột muốn cứu nước thì chúng ta phải góp ý với cái chính quyền chúng ta không công nhận đó thôi. Thư Ngỏ yêu cầu chính quyền Hà Nội cần làm điều này điều khác khi đất nước đang trong cảnh “chỉ mành treo chuông” không có tính “hòa hợp hòa giải”. Nói đến hòa hợp hòa giải còn phải có một số điều kiện tiên quyết, tối thiểu đảng cộng sản Việt Nam phải bỏ Điều 4 Hiến Pháp tạo một cái khung pháp lý để dần dân chủ hóa đất nước qua sự trọng tài của dân. Các nhà trí thức ký Thư Ngỏ biết rõ rằng chưa thể nói chuyện hòa hợp hòa gỉải với những người cộng sản trong lúc này. Nhưng chuyện cứu nước như cứu hỏa không thể trì hoãn được . Còn cho rằng nói với người cộng sản như “nói với kẻ điếc” thì nếu đảng cộng sản Việt Nam bịt tai bịt mắt không thèm nghe, thì còn đồng bào hải ngoại, còn nhân dân trong nước, còn cộng đồng thế giới nghe và tạo áp lực ngược lại lên đảng cộng sản việt Nam. Tóm lại lá Thư Ngỏ của 36 vị trí thức hải ngọai nếu không làm thay đổi thái độ của người cầm quyền cộng sản Việt Nam, nó cũng không làm gì thiệt hại cho công cuộc đấu tranh cho dân chủ nhân quyền của nhân dân trong và ngoài nước nếu không muốn nói (cho đến giờ này) nó có một tác dụng tích cực. Tôi ước mong rằng những sự chỉ trích phê bình nặng nề có, nhẹ nhàng có đối với Thư Ngỏ ngày 21/8/2011 sẽ không làm chùn lòng thành phần trầm lặng trong và ngòai nước . Chúng ta hãy mường tượng, nếu một bức Thư Ngỏ 36 người ký không đáng gì, nhưng một Thư Ngỏ có 3600 người hay lạc quan hơn có 36 ngàn người trong và ngoài nước ký thì sức mạnh của nó sẽ như thế nào? Nó có thể làm bật dậy sức phản kháng của nhân dân làm cho người cộng sản không thể ù lì bịt tai che mắt mãi được. Họ phải đáp ứng nguyện vọng của nhân dân hay họ phải ra đi. Bài viết thể hiện quan điểm riêng và cách hành văn của tác giả. Quý vị có thể chia sẻ bình luận trên trang Facebook của BBC Tiếng Việt.

